<div class="welcome_box">
	<p class="welcome">
	<div class="title">Главная </div>
	</p><p class="welcome_n">
Образование обеспечивает людей средствами для участия в культуре и в несущем эту культуру обществе. В нестабильные времена , когда глубинные структуры культуры сами находятся в разрушенном или изменяющемся состоянии, образование активно вмешивается в процессы обновления, извлекая новые знания из культурной периферии – тех её пластов, которые находятся во взаимодействии с другими культурами. </p>	
</div>	